{"class_name": "Tokenizer", "config": {"num_words": 100, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 47, "word_counts": "{\"eta\": 5, \"provides\": 3, \"olympian\": 1, \"value\": 5, \"beta\": 5, \"exist\": 1, \"reliable\": 4, \"and\": 18, \"affordable\": 5, \"delta\": 5, \"is\": 27, \"designed\": 4, \"for\": 9, \"efficiency\": 5, \"alpha\": 3, \"a\": 9, \"durable\": 4, \"stylish\": 4, \"product\": 4, \"iota\": 4, \"stocky\": 1, \"convenient\": 5, \"theta\": 3, \"top\": 3, \"rated\": 3, \"safety\": 3, \"zeta\": 5, \"cost\": 1, \"an\": 5, \"innovative\": 5, \"solution\": 5, \"honest\": 1, \"gamma\": 6, \"offers\": 5, \"premium\": 5, \"quality\": 6, \"design\": 6, \"genus\": 1, \"smidgen\": 1, \"compact\": 4, \"live\": 1, \"kappa\": 5, \"stands\": 4, \"out\": 4, \"with\": 5, \"modern\": 4, \"epsilon\": 4, \"versatile\": 4, \"well\": 2, \"heeled\": 1, \"to\": 5, \"use\": 4, \"go\": 1, \"bodoni\": 1, \"vasco\": 1, \"da\": 2, \"prohibited\": 1, \"render\": 1, \"exceptional\": 3, \"alphampere\": 1, \"allow\": 1, \"viewpoint\": 1, \"agiotage\": 1, \"represent\": 1, \"do\": 1, \"easy\": 2, \"prodigious\": 1}", "word_docs": "{\"value\": 5, \"provides\": 3, \"eta\": 5, \"olympian\": 1, \"affordable\": 5, \"exist\": 1, \"and\": 18, \"beta\": 5, \"reliable\": 4, \"delta\": 5, \"efficiency\": 5, \"is\": 27, \"for\": 9, \"designed\": 4, \"product\": 4, \"durable\": 4, \"alpha\": 3, \"stylish\": 4, \"a\": 9, \"convenient\": 5, \"stocky\": 1, \"iota\": 4, \"top\": 3, \"rated\": 3, \"theta\": 3, \"safety\": 3, \"an\": 5, \"cost\": 1, \"solution\": 5, \"innovative\": 5, \"zeta\": 5, \"honest\": 1, \"quality\": 6, \"gamma\": 6, \"premium\": 5, \"offers\": 5, \"design\": 6, \"genus\": 1, \"smidgen\": 1, \"compact\": 4, \"live\": 1, \"with\": 5, \"stands\": 4, \"modern\": 4, \"kappa\": 5, \"out\": 4, \"heeled\": 1, \"to\": 4, \"well\": 2, \"epsilon\": 4, \"use\": 4, \"versatile\": 4, \"go\": 1, \"bodoni\": 1, \"da\": 2, \"vasco\": 1, \"prohibited\": 1, \"exceptional\": 3, \"render\": 1, \"alphampere\": 1, \"allow\": 1, \"viewpoint\": 1, \"agiotage\": 1, \"represent\": 1, \"do\": 1, \"easy\": 2, \"prodigious\": 1}", "index_docs": "{\"9\": 5, \"37\": 3, \"8\": 5, \"47\": 1, \"11\": 5, \"48\": 1, \"2\": 18, \"10\": 5, \"24\": 4, \"12\": 5, \"13\": 5, \"1\": 27, \"3\": 9, \"25\": 4, \"28\": 4, \"26\": 4, \"38\": 3, \"27\": 4, \"4\": 9, \"14\": 5, \"49\": 1, \"29\": 4, \"40\": 3, \"41\": 3, \"39\": 3, \"42\": 3, \"16\": 5, \"50\": 1, \"18\": 5, \"17\": 5, \"15\": 5, \"51\": 1, \"6\": 6, \"5\": 6, \"20\": 5, \"19\": 5, \"7\": 6, \"52\": 1, \"53\": 1, \"30\": 4, \"54\": 1, \"22\": 5, \"31\": 4, \"33\": 4, \"21\": 5, \"32\": 4, \"55\": 1, \"23\": 4, \"44\": 2, \"34\": 4, \"36\": 4, \"35\": 4, \"56\": 1, \"57\": 1, \"45\": 2, \"58\": 1, \"59\": 1, \"43\": 3, \"60\": 1, \"61\": 1, \"62\": 1, \"63\": 1, \"64\": 1, \"65\": 1, \"66\": 1, \"46\": 2, \"67\": 1}", "index_word": "{\"1\": \"is\", \"2\": \"and\", \"3\": \"for\", \"4\": \"a\", \"5\": \"gamma\", \"6\": \"quality\", \"7\": \"design\", \"8\": \"eta\", \"9\": \"value\", \"10\": \"beta\", \"11\": \"affordable\", \"12\": \"delta\", \"13\": \"efficiency\", \"14\": \"convenient\", \"15\": \"zeta\", \"16\": \"an\", \"17\": \"innovative\", \"18\": \"solution\", \"19\": \"offers\", \"20\": \"premium\", \"21\": \"kappa\", \"22\": \"with\", \"23\": \"to\", \"24\": \"reliable\", \"25\": \"designed\", \"26\": \"durable\", \"27\": \"stylish\", \"28\": \"product\", \"29\": \"iota\", \"30\": \"compact\", \"31\": \"stands\", \"32\": \"out\", \"33\": \"modern\", \"34\": \"epsilon\", \"35\": \"versatile\", \"36\": \"use\", \"37\": \"provides\", \"38\": \"alpha\", \"39\": \"theta\", \"40\": \"top\", \"41\": \"rated\", \"42\": \"safety\", \"43\": \"exceptional\", \"44\": \"well\", \"45\": \"da\", \"46\": \"easy\", \"47\": \"olympian\", \"48\": \"exist\", \"49\": \"stocky\", \"50\": \"cost\", \"51\": \"honest\", \"52\": \"genus\", \"53\": \"smidgen\", \"54\": \"live\", \"55\": \"heeled\", \"56\": \"go\", \"57\": \"bodoni\", \"58\": \"vasco\", \"59\": \"prohibited\", \"60\": \"render\", \"61\": \"alphampere\", \"62\": \"allow\", \"63\": \"viewpoint\", \"64\": \"agiotage\", \"65\": \"represent\", \"66\": \"do\", \"67\": \"prodigious\"}", "word_index": "{\"is\": 1, \"and\": 2, \"for\": 3, \"a\": 4, \"gamma\": 5, \"quality\": 6, \"design\": 7, \"eta\": 8, \"value\": 9, \"beta\": 10, \"affordable\": 11, \"delta\": 12, \"efficiency\": 13, \"convenient\": 14, \"zeta\": 15, \"an\": 16, \"innovative\": 17, \"solution\": 18, \"offers\": 19, \"premium\": 20, \"kappa\": 21, \"with\": 22, \"to\": 23, \"reliable\": 24, \"designed\": 25, \"durable\": 26, \"stylish\": 27, \"product\": 28, \"iota\": 29, \"compact\": 30, \"stands\": 31, \"out\": 32, \"modern\": 33, \"epsilon\": 34, \"versatile\": 35, \"use\": 36, \"provides\": 37, \"alpha\": 38, \"theta\": 39, \"top\": 40, \"rated\": 41, \"safety\": 42, \"exceptional\": 43, \"well\": 44, \"da\": 45, \"easy\": 46, \"olympian\": 47, \"exist\": 48, \"stocky\": 49, \"cost\": 50, \"honest\": 51, \"genus\": 52, \"smidgen\": 53, \"live\": 54, \"heeled\": 55, \"go\": 56, \"bodoni\": 57, \"vasco\": 58, \"prohibited\": 59, \"render\": 60, \"alphampere\": 61, \"allow\": 62, \"viewpoint\": 63, \"agiotage\": 64, \"represent\": 65, \"do\": 66, \"prodigious\": 67}"}}