{"class_name": "Tokenizer", "config": {"num_words": 100, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 30, "word_counts": "{\"xi\": 1, \"is\": 19, \"a\": 5, \"premium\": 2, \"quality\": 2, \"product\": 3, \"psi\": 2, \"sustainable\": 1, \"and\": 12, \"eco\": 2, \"friendly\": 3, \"gamma\": 1, \"offers\": 3, \"omicron\": 1, \"compact\": 2, \"highly\": 3, \"durable\": 2, \"pi\": 1, \"combines\": 2, \"style\": 1, \"functionality\": 2, \"tau\": 2, \"perfect\": 2, \"for\": 8, \"everyday\": 1, \"use\": 3, \"nu\": 1, \"delivers\": 1, \"outstanding\": 1, \"performance\": 1, \"chi\": 2, \"exceptional\": 2, \"comfort\": 1, \"sigma\": 2, \"robust\": 1, \"built\": 1, \"to\": 3, \"last\": 1, \"lambda\": 1, \"elegance\": 1, \"zeta\": 1, \"an\": 2, \"innovative\": 2, \"solution\": 1, \"theta\": 1, \"top\": 2, \"rated\": 1, \"safety\": 1, \"eta\": 1, \"provides\": 2, \"value\": 2, \"phi\": 2, \"features\": 1, \"contemporary\": 1, \"design\": 4, \"safe\": 1, \"comfortable\": 1, \"babies\": 1, \"rho\": 1, \"modern\": 2, \"homes\": 1, \"mu\": 1, \"efficient\": 1, \"user\": 1, \"known\": 1, \"its\": 2, \"epsilon\": 1, \"versatile\": 1, \"easy\": 2, \"great\": 1, \"money\": 1, \"alpha\": 1, \"stylish\": 1, \"upsilon\": 2, \"choice\": 1, \"professionals\": 1, \"unmatched\": 1, \"versatility\": 1, \"iota\": 1, \"convenient\": 1, \"delta\": 1, \"designed\": 1, \"efficiency\": 1, \"kappa\": 1, \"stands\": 2, \"out\": 2, \"with\": 2, \"reliable\": 2, \"omega\": 1, \"sleek\": 1, \"beta\": 1, \"affordable\": 1}", "word_docs": "{\"is\": 19, \"quality\": 2, \"product\": 3, \"xi\": 1, \"premium\": 2, \"a\": 5, \"friendly\": 3, \"psi\": 2, \"sustainable\": 1, \"and\": 12, \"eco\": 2, \"offers\": 3, \"gamma\": 1, \"compact\": 2, \"durable\": 2, \"highly\": 3, \"omicron\": 1, \"pi\": 1, \"functionality\": 2, \"combines\": 2, \"style\": 1, \"everyday\": 1, \"perfect\": 2, \"use\": 3, \"tau\": 2, \"for\": 8, \"delivers\": 1, \"performance\": 1, \"nu\": 1, \"outstanding\": 1, \"chi\": 2, \"exceptional\": 2, \"comfort\": 1, \"sigma\": 2, \"last\": 1, \"built\": 1, \"robust\": 1, \"to\": 3, \"lambda\": 1, \"elegance\": 1, \"an\": 2, \"zeta\": 1, \"solution\": 1, \"innovative\": 2, \"rated\": 1, \"safety\": 1, \"top\": 2, \"theta\": 1, \"eta\": 1, \"provides\": 2, \"value\": 2, \"features\": 1, \"contemporary\": 1, \"design\": 4, \"phi\": 2, \"safe\": 1, \"babies\": 1, \"comfortable\": 1, \"modern\": 2, \"homes\": 1, \"rho\": 1, \"efficient\": 1, \"mu\": 1, \"user\": 1, \"known\": 1, \"its\": 2, \"easy\": 2, \"versatile\": 1, \"epsilon\": 1, \"money\": 1, \"great\": 1, \"stylish\": 1, \"alpha\": 1, \"upsilon\": 2, \"choice\": 1, \"professionals\": 1, \"unmatched\": 1, \"versatility\": 1, \"convenient\": 1, \"iota\": 1, \"efficiency\": 1, \"designed\": 1, \"delta\": 1, \"kappa\": 1, \"stands\": 2, \"out\": 2, \"with\": 2, \"reliable\": 2, \"sleek\": 1, \"omega\": 1, \"affordable\": 1, \"beta\": 1}", "index_docs": "{\"1\": 19, \"13\": 2, \"6\": 3, \"39\": 1, \"12\": 2, \"4\": 5, \"7\": 3, \"14\": 2, \"40\": 1, \"2\": 12, \"15\": 2, \"8\": 3, \"41\": 1, \"16\": 2, \"17\": 2, \"9\": 3, \"42\": 1, \"43\": 1, \"19\": 2, \"18\": 2, \"44\": 1, \"45\": 1, \"21\": 2, \"10\": 3, \"20\": 2, \"3\": 8, \"47\": 1, \"49\": 1, \"46\": 1, \"48\": 1, \"22\": 2, \"23\": 2, \"50\": 1, \"24\": 2, \"53\": 1, \"52\": 1, \"51\": 1, \"11\": 3, \"54\": 1, \"55\": 1, \"25\": 2, \"56\": 1, \"57\": 1, \"26\": 2, \"59\": 1, \"60\": 1, \"27\": 2, \"58\": 1, \"61\": 1, \"28\": 2, \"29\": 2, \"62\": 1, \"63\": 1, \"5\": 4, \"30\": 2, \"64\": 1, \"66\": 1, \"65\": 1, \"31\": 2, \"68\": 1, \"67\": 1, \"70\": 1, \"69\": 1, \"71\": 1, \"72\": 1, \"32\": 2, \"33\": 2, \"74\": 1, \"73\": 1, \"76\": 1, \"75\": 1, \"78\": 1, \"77\": 1, \"34\": 2, \"79\": 1, \"80\": 1, \"81\": 1, \"82\": 1, \"84\": 1, \"83\": 1, \"87\": 1, \"86\": 1, \"85\": 1, \"88\": 1, \"35\": 2, \"36\": 2, \"37\": 2, \"38\": 2, \"90\": 1, \"89\": 1, \"92\": 1, \"91\": 1}", "index_word": "{\"1\": \"is\", \"2\": \"and\", \"3\": \"for\", \"4\": \"a\", \"5\": \"design\", \"6\": \"product\", \"7\": \"friendly\", \"8\": \"offers\", \"9\": \"highly\", \"10\": \"use\", \"11\": \"to\", \"12\": \"premium\", \"13\": \"quality\", \"14\": \"psi\", \"15\": \"eco\", \"16\": \"compact\", \"17\": \"durable\", \"18\": \"combines\", \"19\": \"functionality\", \"20\": \"tau\", \"21\": \"perfect\", \"22\": \"chi\", \"23\": \"exceptional\", \"24\": \"sigma\", \"25\": \"an\", \"26\": \"innovative\", \"27\": \"top\", \"28\": \"provides\", \"29\": \"value\", \"30\": \"phi\", \"31\": \"modern\", \"32\": \"its\", \"33\": \"easy\", \"34\": \"upsilon\", \"35\": \"stands\", \"36\": \"out\", \"37\": \"with\", \"38\": \"reliable\", \"39\": \"xi\", \"40\": \"sustainable\", \"41\": \"gamma\", \"42\": \"omicron\", \"43\": \"pi\", \"44\": \"style\", \"45\": \"everyday\", \"46\": \"nu\", \"47\": \"delivers\", \"48\": \"outstanding\", \"49\": \"performance\", \"50\": \"comfort\", \"51\": \"robust\", \"52\": \"built\", \"53\": \"last\", \"54\": \"lambda\", \"55\": \"elegance\", \"56\": \"zeta\", \"57\": \"solution\", \"58\": \"theta\", \"59\": \"rated\", \"60\": \"safety\", \"61\": \"eta\", \"62\": \"features\", \"63\": \"contemporary\", \"64\": \"safe\", \"65\": \"comfortable\", \"66\": \"babies\", \"67\": \"rho\", \"68\": \"homes\", \"69\": \"mu\", \"70\": \"efficient\", \"71\": \"user\", \"72\": \"known\", \"73\": \"epsilon\", \"74\": \"versatile\", \"75\": \"great\", \"76\": \"money\", \"77\": \"alpha\", \"78\": \"stylish\", \"79\": \"choice\", \"80\": \"professionals\", \"81\": \"unmatched\", \"82\": \"versatility\", \"83\": \"iota\", \"84\": \"convenient\", \"85\": \"delta\", \"86\": \"designed\", \"87\": \"efficiency\", \"88\": \"kappa\", \"89\": \"omega\", \"90\": \"sleek\", \"91\": \"beta\", \"92\": \"affordable\"}", "word_index": "{\"is\": 1, \"and\": 2, \"for\": 3, \"a\": 4, \"design\": 5, \"product\": 6, \"friendly\": 7, \"offers\": 8, \"highly\": 9, \"use\": 10, \"to\": 11, \"premium\": 12, \"quality\": 13, \"psi\": 14, \"eco\": 15, \"compact\": 16, \"durable\": 17, \"combines\": 18, \"functionality\": 19, \"tau\": 20, \"perfect\": 21, \"chi\": 22, \"exceptional\": 23, \"sigma\": 24, \"an\": 25, \"innovative\": 26, \"top\": 27, \"provides\": 28, \"value\": 29, \"phi\": 30, \"modern\": 31, \"its\": 32, \"easy\": 33, \"upsilon\": 34, \"stands\": 35, \"out\": 36, \"with\": 37, \"reliable\": 38, \"xi\": 39, \"sustainable\": 40, \"gamma\": 41, \"omicron\": 42, \"pi\": 43, \"style\": 44, \"everyday\": 45, \"nu\": 46, \"delivers\": 47, \"outstanding\": 48, \"performance\": 49, \"comfort\": 50, \"robust\": 51, \"built\": 52, \"last\": 53, \"lambda\": 54, \"elegance\": 55, \"zeta\": 56, \"solution\": 57, \"theta\": 58, \"rated\": 59, \"safety\": 60, \"eta\": 61, \"features\": 62, \"contemporary\": 63, \"safe\": 64, \"comfortable\": 65, \"babies\": 66, \"rho\": 67, \"homes\": 68, \"mu\": 69, \"efficient\": 70, \"user\": 71, \"known\": 72, \"epsilon\": 73, \"versatile\": 74, \"great\": 75, \"money\": 76, \"alpha\": 77, \"stylish\": 78, \"choice\": 79, \"professionals\": 80, \"unmatched\": 81, \"versatility\": 82, \"iota\": 83, \"convenient\": 84, \"delta\": 85, \"designed\": 86, \"efficiency\": 87, \"kappa\": 88, \"omega\": 89, \"sleek\": 90, \"beta\": 91, \"affordable\": 92}"}}